{"title":"勾兑酒精改变人生🥃不喝伏特加的都是俄奸","uid":"2a2093a7431b8990b1c4769830a75d56","slug":"勾兑酒精，改变人生🥃不喝伏特加的都是俄奸","date":"2023-04-11T11:11:18.641Z","updated":"2023-04-11T11:11:18.677Z","comments":true,"path":"api/articles/勾兑酒精，改变人生🥃不喝伏特加的都是俄奸.json","keywords":null,"cover":"https://s2.loli.net/2023/04/11/Kcln5Js34WefmBq.jpg","content":"<h2 id=\"在？看看主体性？\">在？看看主体性？</h2>\n<p>在上一期中，我们解释了伏特加财政—垄断造成的腐败如何上升到上层建筑的。<br>\n伏特加的威力是显而易见的，毕竟沙皇本人、财政官僚、地方州长乃至最基层的巡警，整个体制是不能靠着自己劳动存在的，一切只剥削不创造的人是不能依靠腐败之外的方式活着的。</p>\n<p>对于传统史观来说，蔓延整个社会的政治体系史就是社会史。一切都是很简单的，个人不值一提，唯有体制才是一切。<br>\n俄罗斯专制国家的一切力量都聚集于体制内，冷漠的奴隶主在高高的宫廷上抽打着奴隶，随着鞭子的鞭挞，奴隶麻木的蹒跚而行。<br>\n整个帝国的永恒画面就似乎就是沙皇开采灰色牲口，直到哪天开采着世界上最麻木、最温驯的人矿的沙皇透支了资源，然后因为除了治自己人外别无技能被更强大的西方人击垮。</p>\n<p>最后再来一句沙皇来来去去，而农奴永存，再配上一个沙俄是列强半外围的历史神学。好了，最完美的受害者们，左起来吧！<br>\n但倘若我们还对人类共同的苦难有所尊重，我们就必须探究沙俄人民的生活状态。<br>\n我们必须要发现一种生活。一种法治消失、公共服务与权利只停留在纸面上的社会，一种最强调全民性的斯拉夫派理性和全欧落差最大的社会分化，一群在道德和宗教上拥有一切权威和慈爱，实际上却在全欧各方面垫底的屠夫沙皇。</p>\n<p>最后我们要看到的是这样一种生活。<br>\n以千万为单位，大部分这辈子不会离开村社17俄里，没有受过任何教育，也得不到任何法律与医疗照顾。这辈子享受最多的公费服务是第三厅的监视和税吏拷问的奴隶生活。<br>\n在一次次永无止境的提交文件申请上诉的敷衍中，在一次次永无止境的商品短缺—涨价排队中，在无处不在的监视与流放的恐惧中，沙皇的奴隶们活着就是一种英雄主义。<br>\n人人都与死神共舞，但无人是伊丽莎白。</p>\n<p>酒精的文化是好的，都是人类喝坏了</p>\n<p>对于受过教育、享受着信息社会各种亚文化圈子，并且从来没在短缺经济的排队中消磨自己的人很难理解烈性酒的诱惑。<br>\n各民族在农业时代痛吸成瘾物的历史已经与我们十分遥远。所幸现代化的不平等仍然为我们留下了许多活化石可供观察。<br>\n爱斯基摩人是我们最标准的范本，靠近极圈、社会发展水平较低，生活仍然遵循传统。<br>\n在之前的数个世纪，爱斯基摩人从周边的美国人、加拿大人、丹麦人、俄国人的交易中搞来了烟酒。过于贫乏的社会对成瘾物没有任何抵抗力。<br>\n美国历史学家肯·哈伯在《努纳武特》一书中是这么描写土著吸烟的：1878年，美国捕鲸船乔治·泰森船长在努纳武特雇佣了一名因纽特人，意外看到他5岁的儿子正在吸烟，“就像老烟鬼一样”。</p>\n<p>1880年，美国海军中尉斯托尼在阿拉斯加观察因纽特人，“给孩子的第一个指导就是吸烟，甚至有女人一边哺乳一边往嘴里塞烟斗。”<br>\n成瘾物甚至灭亡了无数社群。按部落算的原住民出售了一切可用的皮毛、肉食、手工艺品来换取烟酒，然后又按部落的在吞云吐雾和温和的酒气中灭亡在漫长的冬夜。<br>\n到了温良的现代，各发达国家都加强了对原住民权益的保护。<br>\n第一件事，往往就是控制成瘾物。举加拿大的例子而言，直到现在加拿大政府对于努纳武特地区仍然实行着严格的禁酒令。但是这无法遏制泛滥的私酒和失控的价格体系。</p>\n<p>努纳武特特区发源于上世纪七十年代的原住民权利争取运动，在1999年时正式成立具有原住民自治性质的独立行政区。<br>\n截止至2019年，在人口不到4万、却有200万平方公里大小的努纳武特，已经开了11家酒局、7个大麻销售点。<br>\n而在下面的“知名”景点阿维亚特小镇，有2000多人口和一年三四万游客量。参考当地某连锁酒商在2018-2019年中，白酒销售额1569万加元，总利润为450万加元，而啤酒销售量是白酒的十多倍。</p>\n<p>一年百万瓶酒类的销售量似乎并不多，可参考当地人口和稀少的游客量。相当于人均一年最少消费300-400瓶酒。<br>\n如此庞大的消费量，除非当地原住民各个都是师医公式的模范中产阶级。不然，一天到晚毁家纾难、以酒为生的“大神”生活状态也是可想而知。<br>\n透过这种现代发达国家的历史碎片，我们不难估计成瘾物的强大诱惑。</p>\n<p>在一个爱斯基摩式的贫乏社会里面，没有任何信仰、意志、文化能战胜成瘾物的诱惑。</p>\n<h2 id=\"孙二娘量产企划\">孙二娘量产企划</h2>\n<p>沙俄的生活也是如此。电影这种大众娱乐至少要等到20世纪之后，在这之前只有百分之五到百分之十识字率的沙俄肯定不是剧院和音乐会遍地艺术乌托邦。<br>\n大部分人用脑子想都能想出这种贫乏，一大块田地与一群木屋围绕的核心是教堂和酒馆的村庄。这就是俄国绝大部分农村的现实。<br>\n相对于神圣的、收捐税的教堂，酒馆才是乡村生活的中心。<br>\n同样的，根据谁污染，谁治理的原则。对于如此多人员聚集可能会造成的革命防控问题，也自然交由酒馆老板负责。<br>\n在法律也就是名义上，他们与包税商受着最严肃的法律监督。</p>\n<p>酒馆老板一边是沙皇的商业经理，负责按定价出售伏特加酒，同时为了让更多的臣民享受沙皇的福报，法律严格禁止老板工作喝酒、掺水破坏酒精质量。<br>\n酒馆老板另一边是沙皇的宪兵和基层政权。他们有责任维持酒馆内部和街道的秩序，也就是严格的监视、处理可能闹事的酒客。<br>\n理想上，你在酒馆里面喝的不是酒，而是学习坚持专治沙皇领导的保守正统教育。每一次饮酒，酒馆老板都筛选着俄奸准备交给第三厅。<br>\n同时根据臣民分权、圣愚主义理论，酒馆的老板也处于政府和臣民的双重监管中。法律严格禁止酒馆老板和包税商发展各种私人关系。给沙皇交钱是第一位的，再有排外小团体就不利于团结了。<br>\n同时赊账卖酒也是严格禁止的，由于农村的货币化改革动力不足，以物易物的交易容易让酒馆老板中饱私囊。同时赊账卖酒、营造及时雨人设那就更可怕了。</p>\n<p>你今天就拉帮结派，明天要干什么，我都不敢想了。</p>\n<p>不过对于广大受困于货币化改革和肝脏健康发展不平衡的农民来说，沙皇的本意是好的，带有罗斯传统的专制家长作风。而酒馆老板的执行则将自由市场的精神与企业家才能注入了肝脏，执行的更好了。<br>\n每一个酒馆老板和包税商都有一个小梦想，交够沙皇的，留足省长的，剩下的都是自己的。<br>\n为此，包税商坚持在官僚路线奋斗，用灵活的市场经济逻辑润滑改革。</p>\n<p>而同样的，酒馆老板坚持沙皇领导下的思想解放。<br>\n严格的遵守法律，不掺水、赊账是教条主义的小仁政。而想方设法多卖酒、提高销售利润，为沙皇的财政做贡献是大仁政。<br>\n在克里斯丁《生命之水》的记述中，酒馆老板完成了全景酒馆的建设。</p>\n<blockquote><span class=\"custom-blockquote-svg\"><svg width=\"24\" height=\"24\" viewBox=\"0 0 24 24\" fill=\"\" xmlns=\"http://www.w3.org/2000/svg\" data-reactroot=\"\">\n<path fill=\"\" d=\"M22 12C22 6.5 17.5 2 12 2C6.5 2 2 6.5 2 12C2 17.5 6.5 22 12 22C13.8 22 15.5 21.5 17 20.6L22 22L20.7 17C21.5 15.5 22 13.8 22 12Z\" undefined=\"1\"></path>\n<path fill=\"\" d=\"M15.97 11.5H16.04C17.12 11.5 18 12.38 18 13.47V13.53C18 14.62 17.12 15.5 16.03 15.5H15.96C14.88 15.5 14 14.62 14 13.53V13.46C14 12.38 14.88 11.5 15.97 11.5Z\" undefined=\"1\"></path>\n<path fill=\"\" d=\"M7.97 11.5H8.04C9.12 11.5 10 12.38 10 13.47V13.53C10 14.62 9.12 15.5 8.03 15.5H7.97C6.88 15.5 6 14.62 6 13.53V13.46C6 12.38 6.88 11.5 7.97 11.5Z\" undefined=\"1\"></path>\n<path stroke-linejoin=\"round\" stroke-linecap=\"round\" stroke-miterlimit=\"10\" stroke-width=\"2\" stroke=\"\" d=\"M17 8.5C15.23 8.97 14.07 10.84 14.01 13.27C14 13.33 14 13.4 14 13.47V13.5\"></path>\n<path stroke-linejoin=\"round\" stroke-linecap=\"round\" stroke-miterlimit=\"10\" stroke-width=\"2\" stroke=\"\" d=\"M9 8.5C7.23 8.97 6.07 10.84 6.01 13.27C6 13.33 6 13.4 6 13.47V13.5\"></path>\n<path stroke-linejoin=\"round\" stroke-linecap=\"round\" stroke-miterlimit=\"10\" stroke-width=\"2\" stroke=\"\" d=\"M15.97 11.5H16.04C17.12 11.5 18 12.38 18 13.47V13.53C18 14.62 17.12 15.5 16.03 15.5H15.96C14.88 15.5 14 14.62 14 13.53V13.46C14 12.38 14.88 11.5 15.97 11.5Z\"></path>\n<path stroke-linejoin=\"round\" stroke-linecap=\"round\" stroke-miterlimit=\"10\" stroke-width=\"2\" stroke=\"\" d=\"M7.97 11.5H8.04C9.12 11.5 10 12.38 10 13.47V13.53C10 14.62 9.12 15.5 8.03 15.5H7.97C6.88 15.5 6 14.62 6 13.53V13.46C6 12.38 6.88 11.5 7.97 11.5Z\"></path>\n</svg>\n</span><p>“在沙皇酒馆里，酒馆老板就是一个独裁者。他只认可一种人的权威—包税商的权威；只认可一种法律，包税商制定的法律；只记住一个目标——想方设法不断地剥削人们。在他的酒馆里，人们会发现缺斤短两、克扣零钱、衣服被偷、小偷小摸等。酒馆为人们提供的水里飘着伏特加酒的香气，酒馆还在这些水里掺入一些辛辣的调料以掩盖味道，让人们喝不出里面的伏特加酒味。酒馆提供的配菜本就是设计来加重人们口渴的感觉，以使他们想要继续喝下去。酒馆里还充斥着多种多样的诱惑，足以让任何有血性的人屈从。酒馆里还聚集着乐伎、各种小偷、强盗和传谣诽谤之流，以及犯罪策划者。酒馆老板绞尽脑汁将这些人都吸引到酒馆里，从他们身上压榨出的钱则源源不断地流向税务外包员的口袋。对这些俄国社会渣滓的压榨为俄国财政提供了一笔无法衡量的财富。”</p></blockquote>\n<p>除了孙二娘主义—敲诈勒索的老办法以外，也有德纳第善意涨价、善意掺水的新办法。<br>\n俄国人在几百年前就用今天百脑汇的方法卖酒。如果一个口渴的农民想在酒馆买国家规定的三卢布一桶的伏特加酒，他总会被告知已经卖完了。<br>\n但是总会有“优化版”“牧首亲选”的伏特加酒，要么加了浆果调味、要么加了更多的水或者用木炭过滤。<br>\n一个想方设法为沙皇服务的酒馆老板出于对农民健康的担忧和对法制的忠诚，往往会把一桶40个标准度的烈酒掺水稀释成两桶20个标准度的伏特加酒。<br>\n这样这两桶酒都能按照国家规定的低价出售，同时只存在财政部纸面的一桶酒也只会收取一桶酒的利润，另一桶则能奖励老板的忠诚。</p>\n<p>当然了，农民也并不是傻子。人人都知道从1839年起，人们就没有遵守过法律价格卖酒，但是又能有什么办法呢？<br>\n阿拉伯人的一句谚语是：“我们不能随便生气显露出我的真本领，因为那样大家就会知道我的本事很烂。”如果臣民们拿老板没有办法，又不想让人知道自己活在恐惧中，那最好还是装作不在乎。</p>\n<p>最后在这种无法制约的强大力量下，金融自然就大大的创新了。由于乡村货币的缺乏以及信息和市场的不发展，农民以物易物、赊账交易连接了老板，而老板们又想方设法货币化他们用于缴纳包税商，这种特殊的信用支付体系进一步确立了酒馆老板的霸权。</p>\n<p>老板允许人们赊账买酒，然后秋天的时候顾客们就以牛、谷物、干草和其他产品偿还。但还多少钱却不是按照所买酒的市场价格来决定，而是由酒馆老板决定的，他们往往不会放弃这种机会来牟取暴利。为了购买一桶伏特加酒，农民常常得用1.5普特的亚麻来交换，而且酒馆老板常常是在农民喝醉的时候，用自己的秤来称量这些亚麻。大多数时候，酒馆主人会于秋季的夜里在当地村庄到处逛，带着木桶收集他们的“劳动成果”。这个时候，他们会卖酒给有房子的人、仆役和妻妾甚至是孩子，然后，自己成为房子的主人。</p>\n<h2 id=\"生活在伏特加中，你就偷着乐吧！\">生活在伏特加中，你就偷着乐吧！</h2>\n<p>在沙漠里面没人相信自己会溺死，实际上也不可能，除非沙漠是人为的。<br>\n人民生活在伏特加中。由于俄国的地广人稀和城乡差异，一般地方上很难存在体面的可用的公共服务部门。<br>\n因此，地方上的一切事务一般在酒馆展开。包税人、征兵官、贵族领主从来不知道荒野的美，他们往往坐在酒馆中豪饮然后把事务分包给乡老。<br>\n就连宣誓遵守希波克拉底宣言的教区医生也不意外。只要他们在任何药方中加入生命之水—伏特加，他们就能得到回扣。</p>\n<p>而被誉为斯拉夫民主摇篮的村社里面其实也是这种腐败的缩影。<br>\n理想的雅典城邦和罗马元老会不朽的辩论术和严肃的投票不可能在一群文盲中存在。民主只在形式上存在，村社的事务一般在村社大会—米尔上投票决定。也就是在酒馆里吵闹的人群的吼声大小计票。</p>\n<p>由于沙皇的税负、征兵是集体摊派的，劳动力多、无恶习的勤劳农民往往被迫为他懒惰、酗酒邻居的怠工埋单。尽管沙皇仁慈的将流放西伯利亚的权力下放给村社，想要用惩罚来控制农民。</p>\n<p>但是实际上，这只白热化了农民的各种斗争。勤劳与懒汉、大罗斯与其他民族、正常人与残疾人的斗争加剧了。<br>\n而寻找一种所有人都能认可的通货用来在米尔或者乡村法庭上获胜就变的更为艰难。黄金和传家宝太珍贵、货币太缺乏且容易构成贿赂证据，而只有伏特加才能受到全民的喜爱。<br>\n在这种情况下，伏特加实质成为了农村的货币。村社选举、宗教节日、市长声望下跌的时候，就得开仓放酒来维持乡贤的影响力。</p>\n<p>同样的，由于乡村法庭所具有的道德权威和乡老没收犯人农具、牲畜乃至衣物换酒回馈村社的处罚，让小农时刻活在破产的风险中，农民则更加疯狂的囤积伏特加酒用与贿赂法官和证人。</p>\n<p>而最后，遵循一种以牙还牙的黑色幽默，农民在恐惧和喜悦中囤积伏特加、饮用伏特加、痛斥伏特加的同时，他还必须战胜自己，热爱伏特加酒和他的村社。</p>\n<p>任何被社区处罚的农民都得在处罚完成后额外给社区在酒馆买上一轮酒，这象征着他接受了村社的处罚同时承认村社的合法性。<br>\n奥廖尔州有个故事，讲的是农民米哈伊尔被判偷羊罪名，并被要求在酒馆里给乡村长者和长者的朋友们买半桶伏特加酒。在将 “贡品”一饮而尽后，他们向米哈伊尔保证可以用另外半桶酒换取他们的宽容，而米哈伊尔则很不情愿地照办了。心满意足的法官和他的朋友们严厉地斥责着米哈伊尔，直到他偷偷溜回家。而他偷偷溜走的行为更加激怒了这些长者。在喝完酒后，他们来到米哈伊尔家里，生气地拒绝了他获得谅解的请求，他们要求更多的伏特加酒。当米哈伊尔咒骂他们是酒徒和小偷之后，他们就没收并卖掉他马车上的一个轮子来买伏特加酒。接着他们把重重的一袋燕麦绑在米哈伊尔背上，并且拉着受尽羞辱的他穿过村庄道路回到酒馆。在那里他们强迫他抵押衣物以换取另外3升伏特加酒。这些乡村领袖喝着这份最后的“贡品”，终于放过他；他们也更加严格地训斥了米哈伊尔——如果他胆敢再行窃，侮辱社区，下场会更惨。</p>\n<h2 id=\"酒神好过上帝，罗曼诺夫好过罗斯\">酒神好过上帝，罗曼诺夫好过罗斯</h2>\n<p>道德理论上能战胜酒精，但虚伪绝对不行。你不能拿这个考验干部。</p>\n<p>由于宗教节日构成了农民的娱乐生活，于是一切牧师都得想方设法的承认农民假日豪饮的宗教合理性。<br>\n信仰对维持社区秩序有重大意义，传统村社都保留有一种资助牧师的惯例，也算是为了全民使用教堂和祈祷的一种公共补贴。<br>\n除开生活在莫斯科、圣彼得堡还有发达欧洲地区城市的市民牧师外，构成俄国基层的是广大的农村教区网络。<br>\n这些教区一般不会有什么油水，牧师只有来自给予祝福、洗礼和主持圣餐的微薄收入，却要负担维护教堂和家庭的沉重负担。<br>\n与我们想象中迷信的俄国农民不同，大多数农民无论信仰的狂热程度如何，但终究在经济上是冷漠的。<br>\n那些愿意毁家纾难、把财产死后还给教会的终究是宣传中的极少数。而为了动员农民，维护教区和牧师本人，牧师也必须遵从一般的经济规律，讲奉献</p>\n<p>心比天高，但是人终究在地上吃饭。</p>\n<p>19世纪的教区牧师伊凡·别柳斯京记录到：”按照惯例，“资助牧师”是离不开伏特加酒的，这种惯例以伏特加酒开头，靠着伏特加酒延续并以伏特加酒结尾。在这种情况下，往往祸不单行：如果你不让农民喝个够，他会因为烦躁而工作不顺；但如果让他喝个够，他又会因为喝得太醉而无法好好工作。通过“资助牧师”种植土地来给予牧师帮助是最糟糕的一种。他通过这种方式获得谷物所付出的代价几乎跟直接购买差不多。因此，他所遭受的所有痛苦、辛劳和焦虑几乎都得不到补偿。这就是为什么如果可以的话，大多数牧师会早早就放弃土地。”<br>\n众多的宗教节日和仪式也加重了道德的毁灭。在重要的节日期间，牧师会佩戴他的圣徽挨个拜访农民。<br>\n在每个农舍，高贵的客人都会得到往往是伏特加的款待。不接受痛饮伏特加和不接受面包和盐的影响一样坏，如此冒犯主人实际上就是给自己贴了个假清高的标签。</p>\n<p>如果不能与农民一起豪饮、一同堕落，那么牧师必然会在贫困中了却残生。没有人会找这个牧师忏悔，哪个人会相信一个不肯在酒桌上给你掏心眼子看的人呢。</p>\n<p>再考虑到包税商实际上会缴纳销售分红给地方各种官僚充足经费、而每一个垄断酒精经营权的地方贵族地主都是牧师的首要贵人，那么牧师会做何种选择，也可想而知。</p>\n<p>在这个过程中，唯一能捍卫道、无可指责的往往是各种异端—旧礼仪派、东仪天主教、波罗的海新教徒。<br>\n除开波兰、波罗的海这种被沙俄奴役的囚犯民族。<br>\n旧礼仪派整个构成了对沙俄政权的最大讽刺。<br>\n他们因为抵制17世纪俄国教会的普世教会改革而被当作异教徒并受到迫害。这些东正教中最保守的“分裂主义者”断然拒绝接受对宗教经典和传统仪式的修改，这些修改和烟草及蒸馏酒等现代社会创新一样，都出现在17世纪中期的教会大分裂之后。<br>\n虽然俄国当权者将旧礼仪派教徒当作教会和国家的威胁并公开压迫他们——驱逐、囚禁乃至折磨，但是他们在隐居中创立了“清廉、勤勉、节欲和正直”的名声。俄国的专制政权在这么长的时间里卖力地谴责这些坚守正直、清廉和戒酒信条的人，认为他们威胁着腐败的专制统治体系，一个推动着浪费懒散和酗酒的体系。</p>\n<p>但是长时间的制度化歧视和迫害没有消灭旧礼仪派，相反成全了旧礼仪派殉道的神圣。<br>\n由于长时期被沙俄排除在公共部门和地产主的大门外，旧礼仪派清廉、勤勉、节欲和正直的信条造就了他们在就业中过高的商人比率。如沙俄晚期千万富翁中的里亚布申斯基家族、莫洛佐夫家族都是世代信奉旧礼仪派，且在革命运动中发挥过重要作用。<br>\n更为关键的是，当沙皇以斯拉夫民族的守护者、正统罗斯的君主自封的时候，旧礼仪派揭露了他的谎言。<br>\n所谓的沙俄完全是罗曼诺夫家族的殖民地，如同外来的白酒取代了传统的黄酒一样，沙俄所保卫的正统完全是罗曼诺夫们发明的伪物。<br>\n当欧洲人称赞反“法国人民是文明人皇帝是野蛮人，而俄国人民是野蛮人沙皇是文明人”的时候，旧礼仪派用自己勤劳的劳动、市场竞争中的创造力与节制的美德宣告了沙俄伪装的正统。</p>\n<p>不是因为沙皇的统治，而让罗斯人超越了其他的斯拉夫民族，而是沙皇的统治终结了罗斯的生命。</p>\n<p>沙皇的统治从来不是什么俄罗斯的独特性、沙皇的国教也不是罗斯信仰的正统。<br>\n而相反，在沙皇大力弘扬着他的谎言和伪造的历史要把人民绑上战车的时候，还有一群真正的古罗斯人活在历史中。</p>\n","text":"在？看看主体性？ 在上一期中，我们解释了伏特加财政—垄断造成的腐败如何上升到上层建筑的。 伏特加的威力是显而易见的，毕竟沙皇本人、财政官僚、地方州长乃至最基层的巡警，整个体制是不能靠着自己劳动存在的，一切只剥削不创造的人是不能依靠腐败之外的方式活着的。 对于传统史观来说，蔓延整个...","link":"","photos":[],"count_time":{"symbolsCount":"6.6k","symbolsTime":"6 mins."},"categories":[],"tags":[{"name":"伏特加","slug":"伏特加","count":3,"path":"api/tags/伏特加.json"}],"toc":"<ol class=\"toc\"><li class=\"toc-item toc-level-2\"><a class=\"toc-link\" href=\"#%E5%9C%A8%EF%BC%9F%E7%9C%8B%E7%9C%8B%E4%B8%BB%E4%BD%93%E6%80%A7%EF%BC%9F\"><span class=\"toc-text\">在？看看主体性？</span></a></li><li class=\"toc-item toc-level-2\"><a class=\"toc-link\" href=\"#%E5%AD%99%E4%BA%8C%E5%A8%98%E9%87%8F%E4%BA%A7%E4%BC%81%E5%88%92\"><span class=\"toc-text\">孙二娘量产企划</span></a></li><li class=\"toc-item toc-level-2\"><a class=\"toc-link\" href=\"#%E7%94%9F%E6%B4%BB%E5%9C%A8%E4%BC%8F%E7%89%B9%E5%8A%A0%E4%B8%AD%EF%BC%8C%E4%BD%A0%E5%B0%B1%E5%81%B7%E7%9D%80%E4%B9%90%E5%90%A7%EF%BC%81\"><span class=\"toc-text\">生活在伏特加中，你就偷着乐吧！</span></a></li><li class=\"toc-item toc-level-2\"><a class=\"toc-link\" href=\"#%E9%85%92%E7%A5%9E%E5%A5%BD%E8%BF%87%E4%B8%8A%E5%B8%9D%EF%BC%8C%E7%BD%97%E6%9B%BC%E8%AF%BA%E5%A4%AB%E5%A5%BD%E8%BF%87%E7%BD%97%E6%96%AF\"><span class=\"toc-text\">酒神好过上帝，罗曼诺夫好过罗斯</span></a></li></ol>","author":{"name":"Lizardman","slug":"blog-author","avatar":"https://s2.loli.net/2023/04/03/vkxISsaJbBF1iRm.jpg","link":"/","description":"蜥蜴人的网站","socials":{"github":"","twitter":"","stackoverflow":"","wechat":"","qq":"","weibo":"","zhihu":"","csdn":"","juejin":"","customs":{}}},"mapped":true,"prev_post":{"title":"拿破仑教你建设过程共和的帝国","uid":"47089face3ae10c207a3669d501fd188","slug":"过程共和","date":"2023-04-13T05:06:08.618Z","updated":"2023-04-13T05:06:08.626Z","comments":true,"path":"api/articles/过程共和.json","keywords":null,"cover":"https://s2.loli.net/2023/04/12/YqTbQBNoVMvzAtk.png","text":"让波拿巴再一次光荣 三十多岁时，他还什么都不是。 四十多岁时，他却是皇帝了。 一个人的命运不仅考虑个人的奋斗，还要考虑时代的…… 第二共和国的灭亡已被又一个拿破仑所盖棺定论。 仅管有雨果、马克思和无数共和史学家写出了无数“波拿巴罪恶滔天，百姓怨声载道”、“要将波拿巴颠倒的历史颠倒...","link":"","photos":[],"count_time":{"symbolsCount":"3.4k","symbolsTime":"3 mins."},"categories":[],"tags":[{"name":"第二帝国","slug":"第二帝国","count":4,"path":"api/tags/第二帝国.json"}],"author":{"name":"Lizardman","slug":"blog-author","avatar":"https://s2.loli.net/2023/04/03/vkxISsaJbBF1iRm.jpg","link":"/","description":"蜥蜴人的网站","socials":{"github":"","twitter":"","stackoverflow":"","wechat":"","qq":"","weibo":"","zhihu":"","csdn":"","juejin":"","customs":{}}}},"next_post":{"title":"【cyberdrunk】动员分工亦有不同，我靠酗酒保卫俄国","uid":"74ec030af30580664f06bd7910ee0ad7","slug":"酗酒保卫俄国","date":"2023-04-11T11:10:53.571Z","updated":"2023-04-11T11:10:53.575Z","comments":true,"path":"api/articles/酗酒保卫俄国.json","keywords":null,"cover":"https://s2.loli.net/2023/04/11/gRISi3qOG6aV4mM.jpg","text":"再喝一口，就一口 对于很多从小就开始学习盐铁专营或者看着吸烟有害健康宣传的人可能很难理解垄断的可怕之处。 对我们大多数人而言，伏特加垄断专营制度只是俄国版的烟酒税，是政府扩大财源、节制成瘾的一种方法。 但当人们对历朝历代的各种专营制度感到一种发自内心的大一统骄傲的时候，他们是否对...","link":"","photos":[],"count_time":{"symbolsCount":"5.5k","symbolsTime":"5 mins."},"categories":[],"tags":[{"name":"伏特加","slug":"伏特加","count":3,"path":"api/tags/伏特加.json"}],"author":{"name":"Lizardman","slug":"blog-author","avatar":"https://s2.loli.net/2023/04/03/vkxISsaJbBF1iRm.jpg","link":"/","description":"蜥蜴人的网站","socials":{"github":"","twitter":"","stackoverflow":"","wechat":"","qq":"","weibo":"","zhihu":"","csdn":"","juejin":"","customs":{}}}}}