{"title":"固国不以兵革之利•波拿巴既要金融创新也要实业基建","uid":"e9bb87f77047ce5bd23572246de0bfc4","slug":"经济","date":"2023-04-13T05:11:03.808Z","updated":"2023-04-13T05:11:03.856Z","comments":true,"path":"api/articles/经济.json","keywords":null,"cover":"https://s2.loli.net/2023/04/12/7VC4SkEhjsOvdJD.png","content":"<h2 id=\"侄子，你赢了吗？\">侄子，你赢了吗？</h2>\n<p>对于拿破仑三世的帝国之路而言，恢复家族的地位与权力并非只是哈姆雷特式的王子复仇，同时也是为了实现“青年”拿破仑革命法国的愿望。<br>\n历史转折中的拿破仑是舆论发明的产物。</p>\n<p>老拿破仑在光荣的93年还是是马背上的罗伯斯庇尔，是资产阶级民主最发达的共和军的忠臣良将。<br>\n而当政府内部陷入混乱，光荣的巴黎从革命的思想摇篮变成了纸醉金迷的死水，那么就别怪老拿破仑想要消灭虫豸或者夺取权力了。<br>\n帝国毁灭了革命。整个欧洲为了拿破仑的战争流血，革命成了彻底反动的沙皇和相对保守的波拿巴的比烂。</p>\n<p>拿破仑在内政和外交上几乎没有一点才能，更不要说在当时还被认为是政府事务之外的经济问题。<br>\n在大陆封锁窒息着整个欧洲的时候，连法国本土的部分资产阶级都反对老拿破仑。<br>\n南部地中海地区的资产阶级狂热的仇视这个秃头死胖子。因为拿破仑的愚蠢的封锁政策和战争，整个地中海沿岸的经济活动遭受英国舰队的封锁而停摆。</p>\n<p>更不要说拿破仑恶俗的垄断政策，老拿破仑一边用一场场战争和数不尽的警察查禁着一切欧洲与英国的贸易，但另一边又偷偷对部分商人下发对英交易许可证。让这些与政府有特殊关系的商人可以合法贸易英国货物然后加价倾销欧陆。<br>\n这是明摆着拿破仑对自由主义的强奸，更不要说这种二道贩子的行为是如何窒息了欧陆本来就不发达的小工业。<br>\n因此，在1812年—1814的联军呼喊下，从德意志到巴黎会有那么多人会起来反对拿破仑确实是一件很正常的事情。你跟一个榨干了欧洲资源，发挥体量优势爆炸一次的烟花能谈什么美好未来呢？谈什么进步呢？</p>\n<p>再相信拿破仑宣传的人，只要看见法军在德意志、意大利还有西班牙对老乡犯下的罪恶，没有一个人会不把波拿巴的军队当做皇军。<br>\n总不能用支持姊妹共和国的说法来为波拿巴的王国服务。更不要说革命了，谁会把这有一个军阀至多也是征服者的人当做革命偶像或者内政天才呢？<br>\n可老拿破仑的最后一战并不是滑铁卢，而是圣赫勒拿岛。在1815年10月到1821年5月的最后时光里面，老拿破仑投入了他的最后的战役—认知战。<br>\n此时的欧洲日益弥漫的保守专制已经到了让普鲁士教育家洪堡都感叹：“愚昧的专制坏过拿破仑的地步。”面对还乡团和愚昧专制的复辟，拿破仑与革命法国曾经带来的取消封建劳役、公民平等、唯才是举的《民法典》获得了重生。整个德意志地区的进步派起来保卫《民法典》<br>\n将它一直沿用至1900年。</p>\n<p>而活跃的老波拿巴派乃至一切进步派都投入这场战役。在拿破仑的帝国毁灭后，留下来的却是还乡团的拨乱反正，一切不甘心再次沦为“您脚下卑微尘土”的人都拿起了大革命或者说拿破仑时代新兴的一切规则作为武器时，拿破仑重生了。<br>\n现在的拿破仑很忙，他要为大革命以来的一切变革辩护。<br>\n他在德国要象征德意志的民族权力。要么是莱茵联邦式的代表河那边来的立法者，要么代表普鲁士爱国者恐法症需求的统一。<br>\n他要在一切封建地区捍卫民法典，要做农民的皇帝。<br>\n他要同时代表波兰复国的愿望，也要在死敌俄罗斯那边孕育新宪政乃至革命。</p>\n<p>于是在拿破仑倒下后居然出了这样一种奇观，就像康有为托古改制一样。一代欧洲知识分子也是借着研究死敌“厄那巴”讨论起了那些被禁止的东西。<br>\n而在这之中，真正把老拿破仑升格到顶点的就是路易·波拿巴。他把左翼民粹激进思想再一次注入波拿巴的大杂烩中，而这次拿破仑主义要发展到这样一种先进的程度。</p>\n<p>老拿破仑本人将会不再是波拿巴主义者，除拿三之外，概无波拿巴。</p>\n<h2 id=\"百年未有之大变局\">百年未有之大变局</h2>\n<p>除开对于伯父的帝国成就的崇敬上，拿三几乎从来不相信老拿破仑有什么真正的经济、外交思想。<br>\n拿三本人对叔叔失败的实践嗤之以鼻，并且在叔叔失败后给拿破仑思想打了一大堆补丁。</p>\n<p>这一切基于这样一个恐怖的现实：法国已经不再是超级强国。法兰西过去拥有彻底的体量优势，作为基督教会的长女，皇帝并不高于国王的超级强国。法国曾经多次面对整个欧洲的围攻且奠定了自己的霸权。在这一点上，拿破仑三世羡慕又痛恨着他的叔叔。老拿破仑的时代是法国最好的超级强国时代。皇帝拥有着数不清的新兵和马匹，这本应该彻底扩大法国的优势地位。但是这一切都再次变成了路易十四的烟花，他的叔叔得罪了整个欧洲，用最后一代把欧洲地图涂了一个颜色。然后未来就死去了。复辟王朝还乡团的拨乱反正、整个欧洲的敌对封锁、三十年的革命与混乱。<br>\n宝贵的人口损失了，农业仍然近乎中世纪，工业与商业一直就因为动乱处于紧缩状态。</p>\n<p>整个法国的有识之士都在恐慌河对面大国们第一次超越法国的普遍增长。<br>\n因此，对于拿破仑三世而言，如果不能迅速的扭转经济局势，那么广大近卫军先烈流血创造的帝国就面临着严重的威胁。</p>\n<p>所幸，拿破仑三世不是他叔叔的劣质模仿品，他也有自己的日耳曼尼亚。</p>\n<h2 id=\"蠢货，问题的关键是经济\">蠢货，问题的关键是经济</h2>\n<p>拿破仑三世要在法国培育的不是一代工业化的景观。作为最讨厌在巴黎看到大烟囱的资深园艺规划师，他清楚的明白抽象的现代化到底是什么。<br>\n寄予着拿破仑三世大杂烩思想的新法国，是一个在全民普选、公民投票制度化支持，由行走的人民主权领导的社会革命。在这个革命中，革命的主导甚至不会是政府，而是波拿巴圣西门影响下的社会各阶层。</p>\n<p>具体说来，无非是皇帝有思想（圣西主义）、人民有权力（普选制和公投）、市场有自由、政府有权力、阶级有力量（国家鼓励的普遍组织）。<br>\n当然，对我们来说无非是法国版的既要也要罢了。<br>\n拿破仑三世本人和他的团队也有助于法国现代化的实现，拿破仑三世曾经描述过他的宫廷：“我怎么可能轻而易举地统治国家呢？皇后是个正统主义者，莫尼是奥尔良派，我是个社会主义者，只有佩尔西尼是波拿巴主义者，但他还是个疯子。”<br>\n大体上，皇帝的波拿巴派以皇帝本人的圣西门主义小团体和许多前奥尔良派为主。过于复杂多样的利益团体原本会是改革的陷入沼泽，但是对于此刻尚且年轻的路易·波拿巴，他在外交上博取的荣光和人民的支持使他能够确立自己的统治地位，同时他此刻的才能也使他能调动各方势力助推改革，从而使改革被全体人民确立，不至于在未来导致彻底反动的回潮。</p>\n<p>首先在政府和市场的关系上，拿破仑三世可谓是圣西门在世。熟读空想社会主义理论，考察过英美经济发展的他对于市场自由的重要性有着足够的理解。<br>\n拿破仑三世希望建设国家领导下的自由主义经济。这一点上并不是既要也要、与民争利的贪婪，而是法国的特殊情况决定的。<br>\n法国富有国家干预的历史传统，长期国家干预在获取直接收入的同时几乎摧毁了法国企业在国际市场的竞争力乃至整个经济。大型的现代企业没有形成，法国仍然是作坊遍地。资产阶级没有活力，他们普遍缺乏投资的才能，大量的资金流入国债和土地，导致政府和农民的双重破产，而企业更是缺乏贷款改善生产。</p>\n<p>在这一点上，拿破仑三世认为自由竞争是拯救法国经济的唯一办法。但是出于对愚蠢的法国资产阶级的了解，拿破仑三世也不能走七月王朝式的完全放任政策。他还记得七月王朝无用的经济是如何窒息法国人民导致革命的。因此非要国家主要是圣西门主义领导经济现代化不可。<br>\n拿破仑三世要践行自己导师实业君主的想法，用脚踹着资产阶级进行社会革命。</p>\n<p>全盘的现代化开始了，这是新时代的拿破仑战争。</p>\n<p>拿破仑要创造的不是一代畸形的现代化以人民血汗为代价的违章建筑，哪怕是对于拿破仑三世这样的人民皇帝来说，他也不可能无视人民的呼声。<br>\n这不仅是因为他本人存在的良心，也是因为他的圣西门思想和法国历史让他明白畸形的现代化奇观会透支法国的未来。不彻底的进步—不能保卫自己，而只有社会普遍一直收益的进步才能绵延千年。</p>\n<p>圣西门主义的首要特点是注重实业，第二大特点是注重金融。</p>\n<p>法国现代工业起步于18世纪下半叶，其标志在于新技术的采用和手工工场的集中化。<br>\n这一时期法国手工工场主要集中在：纺织、冶金、煤炭三大行业，在这一点上，法国有着一切老大国家的同样的困境。大革命前的法国尚且还能称为世界第一工业强国，但是这是体量优势。法国的一切似乎都是滞后的，人口平稳增长、城市化进程慢、人均产量始终相对落后于英、美、德。<br>\n而大革命和拿破仑战争的破坏更是不可估量，抛开指卷贬值和人口损失不谈，失去殖民地和海外封锁使法国出口额暴跌，整个依附于国际市场的一流企业和资产阶级中最有活力的外贸部分遭受重创。</p>\n<p>七月王朝时期尽管被认为是法国资本主义工业化发展的一个稳定时期。但是这个时期并没有实现法国工业化的腾飞，原因主要是在于七月王朝像一个小脚老太太一样畏手畏脚的单脚赛跑。<br>\n七月王朝害怕工业，因为担心工业发展过快会破坏农业的稳定，同时创造“革命”工人激增带来的动乱威胁。<br>\n举该时期著名的铁路成就而言，七月王朝的统治者一直对铁路怀有消极态度。他们宁愿把财政拿去搞传统的运河和道路，对于耗费巨资、无利可图的丑陋喷烟机器，连法国资产者到平民都是敬而远之。</p>\n<p>1835年，当著名的佩雷尔兄弟向议会请求巴黎—圣日耳曼的铁路租让权的时候，梯也尔的声音代表了法国体面人的心态“这是一定要给巴黎的，就把他当做玩具吧，不过，他决不能运送一名旅客或一个包裹。”</p>\n<p>用于装点门面、表示政绩的玩具，这就是老保们对新技术的看法。</p>\n<p>拿破仑三世却抓住了经济的命脉交通与信贷。</p>\n<h2 id=\"交通、信贷和农民\">交通、信贷和农民</h2>\n<p>拿破仑三世敏锐的考察了法国市场化的主要阻碍。作为理论上的农民皇帝，拿破仑三世并不认为现代化的进步会毁灭农民生活。他认为并不是技术的革新、生产的集中毁灭了小生产者，相反是不发达、不彻底的进步，是靠特许经营权垄断区域的官商打击着农民。<br>\n拿破仑三世从成为亲王总统开始就在交通建设上大刀阔斧进行革新。</p>\n<p>1852年10月9日在波尔多公开谈论建立帝国的必要性时就不仅强调： “今天，法国人民给予了我很大的支持，因为我不是空想理论家。要想为这个国家创造财富，并非非得采取新的体制； 但是，首先，我们需要恢复当下人民对国家的信心，我们需要保障国家未来的安全。这就是为什么法国现在似乎应该回到帝国时代。”，他同时还宣称： “我们还有大片荒地有待开垦，许多道路有待开通，许多港口有待建造，许多河流有待通航，许多运河有待完工，我们的铁路网还有待完善。在马赛对面，我们还有一个辽阔的王国需要纳入法兰西。我们西部的所有大港需要以更加快捷的运输方式抵达美洲大陆，而这些交通方式对我们来说依然缺乏。最后，我们到处还有废墟需要重建，到处还有虚假之神需要打击，到处还有真相需要喝彩。这就是我对帝国为何应当重建的理解。”在他的这番话当中，完善铁路网，亦即被明确列为了重点之一。铁路建设在这位“圣西门主义力行者”心目当中的重要性，由此昭然若揭。<br>\n由政府和圣西门主义者普遍支持的全国铁路网建设大规模发展了，七月王朝只在纸面上的蜘蛛网计划也被重启。</p>\n<p>这得到了社会左派和工商业者的一直支持。一切支持集权的政治派别都欢迎铁路这种最加强中央集权的措施，他们强硬的要求由政府控制经营铁路。但是拿破仑三世不至于此，他明白法兰西的完全工业化不能纯粹依靠政府完成。他必需向整个社会分红来推动改革。<br>\n在这个基础上拿破仑三世的第二大武器—信贷革新开始了。</p>\n<p>1852年佩雷尔兄弟创办了动产信贷银行。这是圣西门资本普选思想的伟大实践。拿破仑三世明白法国旧资产阶级的寄生性。只能吃土地和政府红利，与分裂的、旧式金融体系不可能满足“帝制繁荣的需要”。<br>\n而圣西门资本普选导向的新式银行超越了他们，该银行立足于实业投资，并且在传统资产阶级的界限外，对社会大众发行小额债券，同时利用实业的经营阁下来保证债券回报率。<br>\n信贷的民主化实现了，现代的证券市场诞生了。铁路债券的发行超越了传统以土地投资的旧式国债，把市民、农民从狂热的抄地浪潮中解放出来。<br>\n同时小额债券特别是动产投资理论和回报的深入，把广大中小资产者拉入了工业化建设。<br>\n而政府对过去铁路主导权的出让，也将全部负担转移给了公司，而面对如此大的经济压力，拿破仑三世则用各种优惠条款鼓励铁路公司的集中与合并，用一切办法扶持大型市场经济组织的出现来提供竞争力。</p>\n<p>1859年6月的《弗兰克维尔协议》象征着国家支持与市场竞争调和的顶点，对于铁路经营方式的创新，一位大臣概括到“如果国家的支持是必不可少的，那么这种支持不再是对工程参与和金钱资助，而是采用利息担保的形式，只给予精神上的支持； 在时间形式上，则暂免过去的税收，将这部分税收留待它们日后得以获取大工程的果实时再收取。”</p>\n<p>法国在这方面的取得的成绩应当说是引人瞩目的。具体而言，法国在1848年时，其铁路线的总长度约为4000公里，但在1870年时，法国铁路线的总长度已达到17500公里，亦即是原先的4倍多。帝国初年，法国拥有的机羊头还不到1千部，但及至帝国末期，这一数字也同样翻了4番。与工业部门一样、铁路的经营也日趋集中化。帝国建立伊始，全国的铁路共由18家小型公司经营。由于这些公司各自为政，统一的铁路规划根本无法制订，四通八达的铁路网更是远未形成。及至1857年，在政府的干预调控下，铁路经营已集中于6家大型铁路公司之手，一个以首都巴黎为中心的星形全国铁路网已初步形成。<br>\n铁路的修建带动了至关重要的重工业健康发展。新铁路的铺设刺激了冶金、机械行业的发展。1861-1869年间，冶金业总产量增长2.8倍，其中钢铁冶炼发展尤为迅速，生铁年产量从41万吨增加到135万吨，钢产量从1.4万吨增至11万吨。机械工业增长2.4倍，机车数量从1000个增至4800个。采矿业增长2.26倍，其中煤产量从455万吨增至1350万吨。在此 尚需强调一点，还有学者指出，“铁路建设对于工业发展最为直截了当的促进是，它向工业部门的订货扩大了工业的需求。它是最可靠的工业品的顾客，它的订货常常是提前几年就提出的，比较稳定。</p>\n<p>而超越一切历史的扩张性需求也对生产技术带来了彻底的革新。各企业摆脱了过去吃皇粮的等待做法，开始主动扩张技术研发部门起来。<br>\n甚至连最保守的农民也不会想对抗着技术的进步，铁路网的大力扩张，革命性的减小农村的隔绝状态，终点站自发形成的商业中心连接了传统农民集市和城市消费者，商业化和货币化进一步发展了。<br>\n而拿破仑三世并不止步于此，尽管他不是农民的儿子，而是农民的皇帝，但是正是这位皇帝彻底带来了农民的黄金时代。<br>\n拿破仑三世对3500万人中的这2400万农民怀有感情，后者对拿破仑家族的崇拜和支持是他统治的根源。<br>\n波拿巴王朝是农民的王朝，而波拿巴诡异的圣西门主义思想，则让他把农业和分配混为一谈。对他而言，农业问题的解决一是垦荒，二是要改善工人阶级的生活。</p>\n<p>在《消灭贫困》一书中，拿破仑三世直言要为人类，特别是工人阶级减少痛苦，那么用什么减少痛苦呢？<br>\n答案是工人产业军和无数的农业贷款。拿三坚持组织法国2500万无产者，使他们占据农业土地的四分之一来维持最低生活。<br>\n这种最低并不是贫困。拿破仑三世发现了传统农业的本质问题—价格。他认为一切粮食安全、欠收、丰收的胡话都是狗屁，唯一的问题在于确保农民的收入，而不是倒退的去维持封闭反动的乡土社会。<br>\n第二帝国政府紧追着粮价，并且从立法上不断出台惠农的价格政策和法律法规。拿破仑三世想方设法确保农产品价格的稳定甚至是提升，并且誓死捍卫农民对外出口粮食的权利。</p>\n<p>在政府死硬的保护性政策下，1853年、1855年欠收再次发生时，农民不仅没有陷入绝境，相反农民的收入仍然令人满意。<br>\n农业改革的成果似乎也民主化了，因为政府的保护、扶持政策，小农破天荒的拥有了过去大土地主和食利者垄断粮食的特权。他们也能享受粮食欠收所带来的高价了。</p>\n<p>人多地少的问题也得到了缓解，第二帝国始终重视用各种方法鼓励垦荒运动。1859—1865年间，106000公顷土地得到了开垦，政府巨额的资金支持修建了大量的排水工程。<br>\n而这并非意味着把一切农民放在政府的摆弄之下，拿破仑三世处于保护选票和圣西门主义的思想，想方设法促进农民组织，各种各样的农业促进会、咨询会将新兴的富农拉入政治同时也推广了技术革新。</p>\n<p>“法国农民不仅仅是丢开木鞋换上了长筒靴，脱下粗布衫换上了细布衣，在外表形象上发生惊人的变化，而且开始了从传统农民向现代人的转变。在经济上，他们以新的方式经营自己的土地，往来于村庄和市场之间，与乡村以外的世界发生越来越多的经济和社会的联系。在政治上，他们人数众多，掌握着大部分的选票，在一定程度上决定着国家的或地方的政治。在文化上，他们进学校学文化，读书看报，讲习法语，力图了解外部世界； 在社会交往上，他们减少了对传统农业社会社会精英的依附，不必再仰人鼻息、委琐胆怯，个人的独立意识不断增强。在思想观念上，也经历了从传统农民变为商品生产者所必需的相应的转化。虽然上述这些变化因人而异，因地区而不同，而且不论就农民阶层整体而言，还是就农民个人而言，变化的过程都远没有完成。但是，法国农民在参与市场经济生活的实践中所形成的新观念、所产生的新语言、所采用的新的交往方式以及所提出的新的要求都说明，法国农民正在向自己的过去告别，新的一代法国农民即将诞生。”</p>\n<p>而当最保守的甚至反动的农民也融入现代化中的时候，崭新的法国也诞生了。</p>\n","feature":true,"text":"侄子，你赢了吗？ 对于拿破仑三世的帝国之路而言，恢复家族的地位与权力并非只是哈姆雷特式的王子复仇，同时也是为了实现“青年”拿破仑革命法国的愿望。 历史转折中的拿破仑是舆论发明的产物。 老拿破仑在光荣的93年还是是马背上的罗伯斯庇尔，是资产阶级民主最发达的共和军的忠臣良将。 而当政...","link":"","photos":[],"count_time":{"symbolsCount":"6.9k","symbolsTime":"6 mins."},"categories":[],"tags":[{"name":"第二帝国","slug":"第二帝国","count":4,"path":"api/tags/第二帝国.json"}],"toc":"<ol class=\"toc\"><li class=\"toc-item toc-level-2\"><a class=\"toc-link\" href=\"#%E4%BE%84%E5%AD%90%EF%BC%8C%E4%BD%A0%E8%B5%A2%E4%BA%86%E5%90%97%EF%BC%9F\"><span class=\"toc-text\">侄子，你赢了吗？</span></a></li><li class=\"toc-item toc-level-2\"><a class=\"toc-link\" href=\"#%E7%99%BE%E5%B9%B4%E6%9C%AA%E6%9C%89%E4%B9%8B%E5%A4%A7%E5%8F%98%E5%B1%80\"><span class=\"toc-text\">百年未有之大变局</span></a></li><li class=\"toc-item toc-level-2\"><a class=\"toc-link\" href=\"#%E8%A0%A2%E8%B4%A7%EF%BC%8C%E9%97%AE%E9%A2%98%E7%9A%84%E5%85%B3%E9%94%AE%E6%98%AF%E7%BB%8F%E6%B5%8E\"><span class=\"toc-text\">蠢货，问题的关键是经济</span></a></li><li class=\"toc-item toc-level-2\"><a class=\"toc-link\" href=\"#%E4%BA%A4%E9%80%9A%E3%80%81%E4%BF%A1%E8%B4%B7%E5%92%8C%E5%86%9C%E6%B0%91\"><span class=\"toc-text\">交通、信贷和农民</span></a></li></ol>","author":{"name":"Lizardman","slug":"blog-author","avatar":"https://s2.loli.net/2023/04/03/vkxISsaJbBF1iRm.jpg","link":"/","description":"蜥蜴人,能文能武，长相非常英俊","socials":{"github":"","twitter":"","stackoverflow":"","wechat":"","qq":"","weibo":"","zhihu":"","csdn":"","juejin":"","customs":{}}},"mapped":true,"prev_post":{"title":"“波拿巴“是魔盒非宝箱，法国开启后贻害万年","uid":"320ee13606a9190c52cd06528922467c","slug":"魔盒","date":"2023-04-13T05:13:02.772Z","updated":"2023-04-13T13:44:05.116Z","comments":true,"path":"api/articles/魔盒.json","keywords":null,"cover":"https://s2.loli.net/2023/04/13/x5S7fzJuwEpeV2P.jpg","text":"N个鸡蛋跳舞 第二帝国对经济乃至社会问题的高度重视部分是皇帝本人改革法国的需要，但本质上还是为了把人民的注意力从政治转移到经济上。 传统历史学家大多喜欢把帝国按照十年分为专制帝国和自由帝国两个对立时期。 好像两个帝国的转变是可以按照事件和法令划出一个二元对立的绝对界限一样。 活在...","link":"","photos":[],"count_time":{"symbolsCount":"5.6k","symbolsTime":"5 mins."},"categories":[],"tags":[{"name":"第二帝国","slug":"第二帝国","count":4,"path":"api/tags/第二帝国.json"}],"author":{"name":"Lizardman","slug":"blog-author","avatar":"https://s2.loli.net/2023/04/03/vkxISsaJbBF1iRm.jpg","link":"/","description":"蜥蜴人,能文能武，长相非常英俊","socials":{"github":"","twitter":"","stackoverflow":"","wechat":"","qq":"","weibo":"","zhihu":"","csdn":"","juejin":"","customs":{}}},"feature":true},"next_post":{"title":"告读者","uid":"ea03820a5b22e7fe168f76410f11e71a","slug":"告读者","date":"2023-03-30T08:31:26.000Z","updated":"2023-04-06T09:12:58.885Z","comments":true,"path":"api/articles/告读者.json","keywords":null,"cover":"https://s2.loli.net/2023/04/04/z4iyJUNep8mtZuD.jpg","text":"前 铭记法国大革命和两次世界大战大概率是因为初高中历史书，但是与初中历史书将希腊城邦民主制度归咎于“小国寡民”一样，对于法革与拿破仑战争的显学而言，能认识到滑铁卢之后与大战前的世界，也许就能彻底变革我们的思想。 蜥蜴人须知 今天的我们用现代文明（大概率是某种均质民族国家范式）倒退...","link":"","photos":[],"count_time":{"symbolsCount":"1.8k","symbolsTime":"2 mins."},"categories":[],"tags":[{"name":"test","slug":"test","count":1,"path":"api/tags/test.json"}],"author":{"name":"Lizardman","slug":"blog-author","avatar":"https://s2.loli.net/2023/04/03/vkxISsaJbBF1iRm.jpg","link":"/","description":"蜥蜴人,能文能武，长相非常英俊","socials":{"github":"","twitter":"","stackoverflow":"","wechat":"","qq":"","weibo":"","zhihu":"","csdn":"","juejin":"","customs":{}}},"feature":true}}